{
  "slides": [
    {
      "url": "",
      "id": "initial",
      "title": "La conquista de Granada",
      "description": "Isabel la Católica y Fernando II de Aragón iniciaron en 1481 el final de la Reconquista con la batalla de Zahara.",
      "body": "<h1>La Conquista de Granada</h1><h2>Revive las batallas de la mano de sus protagonistas</h2><p>Durante más de siete siglos, los reinos cristianos avanzan poco a poco hasta hacerse con el control de la península.</p><ul><li><a href='/serie-isabel/conquista-de-granada/batalla/toma-zahara'><h3>Conquista de Granada: La toma de Zahara, 1481</h3></a></li><li><a href='/serie-isabel/conquista-de-granada/batalla/batalla-alhama'><h3>Conquista de Granada: La batalla de Alhama, 1482</h3></a></li><li><a href='/serie-isabel/conquista-de-granada/batalla/batalla-lucena'><h3>Conquista de Granada: La batalla de Lucena, 1483</h3></a></li><li><a href='/serie-isabel/conquista-de-granada/batalla/batalla-alora'><h3>Conquista de Granada: La batalla de Alora, 1484</h3></a></li><li><a href='/serie-isabel/conquista-de-granada/batalla/sitio-ronda'><h3>Conquista de Granada: El sitio de Ronda, 1485</h3></a></li><li><a href='/serie-isabel/conquista-de-granada/batalla/batalla-loja'><h3>Conquista de Granada: La batalla de Loja, 1486</h3></a></li><li><a href='/serie-isabel/conquista-de-granada/batalla/sitio-malaga'><h3>Conquista de Granada: El sitio de Málaga, 1487</h3></a></li><li><a href='/serie-isabel/conquista-de-granada/batalla/toma-baza'><h3>Conquista de Granada: La toma de Baza, 1488-1489</h3></a></li><li><a href='/serie-isabel/conquista-de-granada/batalla/toma-granada'><h3>Conquista de Granada: La toma de Granada, 1491-1492</h3></a></li><li><a href='/serie-isabel/conquista-de-granada/extra/reconquista'><h3>Conquista de Granada: La Reconquista</h3></a></li><li><a href='/serie-isabel/conquista-de-granada/extra/inquisicion'><h3>Conquista de Granada: La Inquisicion</h3></a></li><li><a href='/serie-isabel/conquista-de-granada/extra/nobleza'><h3>Conquista de Granada: Reestructuración de la nobleza</h3></a></li><li><a href='/serie-isabel/conquista-de-granada/extra/principe'><h3>Conquista de Granada: el príncipe moderno</h3></a></li><li><a href='/serie-isabel/conquista-de-granada/extra/artilleria'><h3>Conquista de Granada: la artillería</h3></a></li><li><a href='/serie-isabel/conquista-de-granada/extra/isabel'><h3>Conquista de Granada: Isabel en la guerra</h3></a></li><li><a href='/serie-isabel/conquista-de-granada/extra/iglesia'><h3>Conquista de Granada: las relaciones con la iglesia  </h3></a></li><li><a href='/serie-isabel/conquista-de-granada/extra/sitio'><h3>Conquista de Granada: el estado de sitio </h3></a></li><li><a href='/serie-isabel/conquista-de-granada/extra/perdedores'><h3>Conquista de Granada: los perdedores</h3></a></li><li><a href='/serie-isabel/conquista-de-granada/extra/expulsion-de-los-judios'><h3>Conquista de Granada: expulsión de los judíos</h3></a></li><li><a href='/serie-isabel/conquista-de-granada/extra/granada-isabel'><h3>Conquista de Granada: Isabel reforma la ciudada ciudad</h3></a></li><li><a href='/serie-isabel/conquista-de-granada/extra/creditos'><h3>Conquista de Granada: títulos de crédito</h3></a></li><ul><p>Isabel la Católica y Fernando II de Aragón iniciaron en 1481 el final de la Reconquista con la batalla de Zahara. Necesitaron de 10 años más para vencer a Mulay Hacen y a su hijo Boabdil y expulsarlos de Granada, la conquista más ansiada de la reina de Castilla.</p><p>Pero antes de conquistar Granada, batallaron en Alhama (1482), Lucena (1483), Álora (1483), Ronda (1485), Loja (1486), Málaga (1487) y Baza (1488-1489). En enero de 1492, Boabdil entregó las llaves de la ciudad a los Reyes, completándose así el final de la Reconquista iniciada en la batalla de Guadalete, en el año 711.</p><p>En este webdoc y con motivo de la segunda temporada de la serie ISABEL, nos adentramos en este decisivo momento de la historia de España, a través de animaciones, vídeos y audios y bajo la supervisión de un equipo de historiadores para reflejar lo más fielmente posible los hitos de la guerra de Granada.</p>"
    },
    {
      "url": "/batalla/toma-zahara",
      "id": "toma-zahara",
      "title": "Conquista de Granada: La toma de Zahara, 1481",
      "description": "Tras una larga lucha con Portugal la paz reina por fin en Castilla. Isabel la Católica posa su mirada en Granada, para hacer culminar la reconquista cristiana.",
      "body": "<h2>Introducción de Isabel</h2><br/><br/><h2>Introducción de Boabdil</h2><br/><br/><p>Tras una larga lucha con Portugal la paz reina por fin en Castilla. Isabel la Católica posa su mirada en Granada, para hacer culminar la reconquista cristiana. Es entonces cuando el responsable de la fortaleza de Zahara, Gonzalo de Arias, se encuentra en Sevilla y deja desprotegida la ciudad, fronteriza con el Reino de Granada.  La noche del 27 de diciembre de 1481 un grupo de nazaríes asalta por la noche Zahara cogiendo por sorpresa a los soldados. Los moradores, desprevenidos, no oponen resistencia y son llevados cautivos a Granada.Estos son los dos personajes principales. Por un lado, Diego de Merlo: asistente de Sevilla. Recibe el encargo de poner en marcha la respuesta cristiana como representante de la semiautónoma nobleza andaluza. Merlo, un personaje polémico en la época, fue el responsable de la represión de los judíos conversos de Sevilla, germen de lo que será la Inquisición.</p><p>Por otro, Muley Hacén, emir de Granada. Tras los constantes cambios de emires que vive Granada durante 40 años, Muley Hacén logra una cierta estabilidad para su reino cuando accede al poder en 1464. Durante más de quince años lleva una política de eliminación de los opositores, que provoca la expulsión de los abencerrajes, una de las familias nobles más poderosas. La división de la Castilla cristiana le hace tener esperanzas en ampliar  las fronteras del reino, pero su aventura en Zahara supone la excusa perfecta para un conflicto militar abierto que es visto con pánico dentro de las murallas de Granada. Además, su historia de amor con una cristiana conversa provoca el choque directo con su esposa, la sultana Aixa, y su hijo, Boabdil, poniendo los cimientos para una nueva guerra civil.</p><a href='/serie-isabel/conquista-de-granada/extra/inquisicion' title='Visita la sección del especial La Inquisicion en lab.RTVE.es'> La Inquisicion ></a><a href='/serie-isabel/conquista-de-granada/extra/conquista-de-granada ' title='Visita la sección del especial La Conquista de Granada en lab.RTVE.es'>< La Conquista de Granada</a>"

    },
    {
      "url": "/batalla/batalla-alhama",
      "id": "batalla-alhama",
      "title": "Conquista de Granada: La batalla de Alhama, 1482",
      "description": "En la segunda batalla de la Conquista de Granada, el marqués de Cádiz se interna en secreto en territorio granadino, se apodera por sorpresa de la fortaleza y luego inician una batalla calle a calle con los locales.",
      "body": "<h2>Introducción de Isabel</h2><p>En la segunda batalla de la Conquista de Granada, el marqués de Cádiz se interna en secreto en territorio granadino, se apodera por sorpresa de la fortaleza y luego inician una batalla calle a calle con los locales. Las tropas musulmanas acuden a su liberación lideradas por Muley Hacén y cercan la ciudad. Un ejército improvisado por otros nobles andaluces, liderado por el antiguo enemigo del marqués, el duque de Medina-Sidonia, asegura la ciudad para los cristianos.</p><p>Los personajes principales de esta batalla fueron: <a href='http://es.wikipedia.org/wiki/Rodrigo_Ponce_de_Le%C3%B3n_y_N%C3%BA%C3%B1ez' title='Más información del personaje en la wikipedia'>Rodrigo Ponce de León</a>, Marqués de Cádiz y aliado de Juana la Beltraneja, Ponce es un ejemplo de cómo Isabel logra poner a su favor a la nobleza tras la guerra de sucesión. Señor de Sevilla, se disputa el dominio de Andalucía Occidental con el duque de Medina Sidonia. Lidera el ejército que toma Alhama y su rival será el que comande las tropas que le liberarán del cerco musulmán. El abrazo de ambos al acabar la batalla simboliza la unión de la dividida nobleza frente al enemigo común, del que el marqués de Cádiz se coronará como una de sus bestias negras.</p><p><a href='es.wikipedia.org/wiki/Ibrahim_Aliatar‎' title='Más información del personaje en la wikipedia'>Ibrahim Aliatar</a>. El alcaide de Loja defiende con 3000 hombres la ciudad y se convierte en un héroe para los nazaríes, pero su papel va más allá: es el padre de Morayma, la esposa de Boabdil, y se convierte en su consejero cuando decide tomar el poder en Granada. Fallecerá en la fallida toma de Lucena, en 1483.</p><a href='/serie-isabel/conquista-de-granada/extra/nobleza' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>Reestructuracion de la nobleza ></a><a href='/serie-isabel/conquista-de-granada/extra/inquisicion' title='Visita la sección del especial La Inquisicion en lab.RTVE.es'>< La inquisicion</a>"
    },
    {
      "url": "/batalla/batalla-lucena",
      "id": "batalla-lucena",
      "title": "Conquista de Granada: La batalla de Lucena, 1483",
      "description": "Tras hacerse con el poder en Granada, Boabdil busca una victoria sobre los cristianos que le reivindique frente al pueblo. Los abencerrajes se reúnen con las tropas de Boabdil pero son atacados por la retaguardia, En la huida, Boabdil decide esconderse del enemigo pero es descubierto, capturado y llevado a Córdoba.",
      "body": "<h2>Introducción de Isabel</h2><p>Tras hacerse con el poder en Granada, <a href='/serie-isabel/personajes/personaje/boabdil' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>Boabdil</a> busca una victoria sobre los cristianos que le reivindique frente al pueblo, especialmente tras las victorias de su padre en la Axarquía. Su suegro, Aliatar, el aconseja que ataque Lucena, cerca de Loja, al considerar que está desguarnecida. El Alcaide de los Donceles, responsable de la ciudad, prepara la defensa de la misma y pide refuerzos al conde de Cabra, que llega para dispersar a la avanzadilla abencerraje de Boabdil.  Los abencerrajes se reúnen con las tropas de Boabdil pero son atacados por la retaguardia, lo que provoca el pánico en los musulmanes, superiores en número. En la huida, Boabdil decide esconderse del enemigo pero es descubierto y capturado. Es llevado cautivo y presentado ante el <a href='/serie-isabel/personajes/personaje/fernando-ii-de-aragon' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>rey Fernando</a> en Córdoba. A la espera de que se decida  su futuro, es recluido en el castillo de Porcuna.</p><p>Zegríes y abencerrajes. Las guerras intestinas en el Reino de Granada están movidas por los hilos de estos dos linajes enemigos durante todo el siglo XV. Los zegríes se consideran más 'halcones' o partidarios del enfrentamiento con los cristianos y por eso, desde el primer momento, son partidarios de <a href='/serie-isabel/personajes/personaje/muley-hacen' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>Muley Hacén</a> y de su hermano <a title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es' href='/serie-isabel/personajes/personaje/el-zagal'>El Zagal</a>, con el que combatirán hasta el final en el sitio de Málaga. Por su parte, los abencerrajes se consideran pactistas y apoyan a Boabdil frente a su padre, acompañándole en su reinado primero, en su exilio posterior y en su último mandato. Estas circunstancias harán que cambien los papeles: los zegríes se convertirán en partidarios de Castilla al caer Málaga mientras que los abencerrajes resistirán hasta el final en Granada.</p><p>Otro de los personajes importantes en esta batalla es ell captor de Boabdil. Diego Fernández de Córdoba, alcaide de los Donceles, forma parte del cuerpo de caballería ligera responsable de guardar las fronteras de Castilla en ausencia de los reyes. Durante la batalla de Lucena se encarga de defender la débil fortaleza de Lucena, fronteriza con Loja, donde Aliatar hace incursiones constantes. Tras saber de los planes de éste para atacar Lucena, prepara la defensa y da aviso a su tío, el conde de Cabra, para que envíe un regimiento en su ayuda. Su labor de distracción de los abencerrajes hasta que llegasen refuerzos fue clave para la huida y posterior captura de Boabdil.  Fernández de Córdoba inicia así una exitosa carrera militar que le llevará a participar en las conquistas del rey Fernando en el norte de África y a ser nombrado primer marqués de Comares ya entrado el siglo XVI.</p><a href='/serie-isabel/conquista-de-granada/extra/principe' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>El príncipe moderno ></a><a href='/serie-isabel/conquista-de-granada/extra/nobleza ' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>< Reestructuracion de la nobleza</a>"
    },
    {
      "url": "/batalla/batalla-alora",
      "id": "batalla-alora",
      "title": "Conquista de Granada: La batalla de Alora, 1484",
      "description": "Las tropas del rey Fernando salen en 1484 de Écija hacia Álora, donde se desató una gran batalla de artillería que termina con la rápida rencidión de la ciudad",
      "body": "<h2>Introducción de Isabel</h2><p>Las tropas del <a href='/serie-isabel/personajes/personaje/fernando-ii-de-aragon' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>rey Fernando</a> salen en la primavera de 1484 de Écija, donde se encuentra la base de la artillería castellana, sin desvelar cuál será el objetivo final de su ofensiva. Pensando que va a atacar Loja, <a href='/serie-isabel/personajes/personaje/muley-hacen' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>Muley Hacén</a>, que tiene de nuevo el poder en Granada, traslada sus efectivos hacia allí. Fernando sigue el consejo del marqués de Cádiz y cambia de rumbo sobre la marcha hacia Álora, en la serranía de Ronda. Allí, en vez de fomentar el enfrentamiento abierto, las tropas cristianas atacan con artillería a la población civil.  Ante el pánico del bombardeo, a los pocos días Alora se rinde sin tener que hacer frente a escaramuzas urbanas o asaltos a fortificaciones. Poco después se rendirá sin apenas ofrecer resistencia Setenil.</p><a href='/serie-isabel/conquista-de-granada/extra/artilleria' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>La artillería ></a><a href='/serie-isabel/conquista-de-granada/extra/principe' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>< El príncipe moderno</a>"
    },
    {
      "url": "/batalla/sitio-ronda",
      "id": "sitio-ronda",
      "title": "Conquista de Granada: El sitio de Ronda, 1485",
      "description": "Los ejércitos de Fernando amagan con ir a Málaga mientras el marqués de Cádiz se dirige a Ronda, donde consigue evitar que los refuerzos de los granadinos lleguen a la ciudad, quedando sitiada quince días. La estrategia de la artillería consigue que la ciudad acaba rindiéndose. ",
      "body": "<h2>Introducción de Isabel</h2><p>Los ejércitos de Fernando amagan con ir a Málaga mientras una avanzadilla del marqués de Cádiz se dirige a Ronda. Allí consigue evitar que los refuerzos de los granadinos lleguen a la ciudad, que queda sitiada durante quince días y dividida en cinco partes. La estrategia de la artillería termina por menguar las débiles fuerzas de la ciudad, que acaba rindiéndose. </p><p>Estos dos fueron los personajes principales de esta batalla. <a title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es' href='/serie-isabel/personajes/personaje/el-zagal'>El Zagal</a>. El gobernador de Málaga, hermano de Muley Hacén, afirma sus aspiraciones políticas al derrotar a los cristianos en su expedición por la Axarquía, en el mayor éxito militar del bando musulmán. Desde entonces se convierte en el primer sostén militar de su hermano, pero cuando éste cae enfermo prepara el terreno para convertise en emir de Granada. Parte desde Málaga para hacerse cargo de la Alhambra ante el vacío de poder. En el camino, derrota a los castellanos en la batalla de Moclín y mata a 90 cristianos procedentes de Alhama que estaban saqueando la zona de Sierra Nevada. Su entrada triunfal en la ciudad con las cabezas de los saqueadores le asegura el fervor popular necesario para hacerse con el control del reino.</p><p>En total, las cifras que se manejan son estas: Un ejército de 1.110 carros de artillería, 11.000 lanzas y 25.000 peones parte a la toma de Ronda y toda su serranía tras hacer un llamamiento los reyes a los nobles castellanos. A liberan a 1.000 cautivos. Alrededor de 700 jinetes y 3.000 infantes perdieron en Moclín frente a 1.500 jinetes y 20.000 infantes. En total murieron más de 1.000 cristianos y 100 fueron hechos prisioneros.</p><p>Nacía así la cruzada moderna. La victoria de Ronda tiene por primera vez eco en Europa, donde se comenta la posibilidad cierta de que los musulmanes sean expulsados del último reino de Europa occidental justo en plena ofensiva de los turcos en el Mediterráneo. Fernando no pierde oportunidad de subrayar esta circunstancia en un mensaje que remite al Papa en 1485: 'Que sepa su santidad en lo que en España gastamos tiempo y dinero'. </p><a href='/serie-isabel/conquista-de-granada/extra/iglesia' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>> Las relaciones con la iglesia</a><a href='/serie-isabel/conquista-de-granada/extra/artilleria' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>< La artillería</a>"
    },
    {
      "url": "/batalla/batalla-loja",
      "id": "batalla-loja",
      "title": "Conquista de Granada: La batalla de Loja, 1486 ",
      "description": "Los ejércitos de Fernando amagan con ir a Málaga mientras una avanzadilla del marqués de Cádiz se dirige a Ronda...",
      "body": "<h2>Introducción de Isabel</h2><p>El rey Fernando quiere desquitarse de la derrota de Loja y prepara toda su artillería en Écija para conquistar la ciudad. El Zagal envía a Boabdil a defender Loja tras alcanzar la paz después de una nueva guerra civil. Fernando establece un riguroso cerco sobre la localidad granadina, que está defendida por Boabdil. que le pide sin éxito una tregua. Loja se rinde a la fuerza de la artillería en un solo día. Tras la toma de Loja Fernando toma varias ciudades vecinas, como Montefrío, Íllora y Moclín.  La fortuna de Moclín. La victoria sobre Loja animó a las tropas cristianas frente a unos musulmanes más divididos que nunca. Pronto cayeron otras localidades cercanas a Granada como Montefrío e Íllora, pero lo más extraordinario iba a ocurrir en Moclín.En un golpe de fortuna que algunos atribuyeron a la dividinidad, la fortaleza casi inexpugnable cayó cuando la artillería impactó en el depósito de explosivos de la localidad, que acabó en llamas.</p><a href='/serie-isabel/conquista-de-granada/extra/isabel' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>El papel de Isabel ></a><a href='/serie-isabel/conquista-de-granada/extra/iglesia' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>< Las relaciones con la iglesia</a>"
    },
    {
      "url": "/batalla/sitio-malaga",
      "id": "sitio-malaga",
      "title": "Conquista de Granada: El sitio de Málaga, 1487",
      "description": "El rey Fernando decide conquistar Málaga por la vía pacífica tras hacerse con Vélez-Málaga y derrotar a las tropas de El Zagal. ",
      "body": "<h2>Introducción de Isabel</h2><p>El rey Fernando decide conquistar Málaga por la vía pacífica tras hacerse con Vélez-Málaga y derrotar a las tropas de El Zagal. El alcalde de la ciudad, Aben Comixa, aliado de Boabdil, ofrece una rendición pacífica pero los norteafricanos acantonados en Gibralfaro se adueñan de la alcazaba y de otras fortificaciones, poniendo la ciudad en manos de los seguidores del Zagal, que se niegan a rendirse. Empieza así el mayor cerco de la Guerra de Granada. Ante la carestía de alimentos y los continuos bombardeos, el comerciante local Ali Durdux logra apoyos para conseguir la rendición, desbanca a El Zegri de la Alcazaba y permite la entrada de las tropas cristianas pero Fernando no da salvoconducto a los habitantes de la ciudad, sino que los convierte en esclavos.</p><p>El atento fallido. Un suceso durante la toma de Málaga impactó especialmente a los cronistas. Un musulmán malagueño, haciéndose pasar por negociador, entró en el campamento cristiano dispuesto a matar a los Reyes. Tras burlar la vigilancia de los guardas se metió en una de las tiendas pensando que era la de la reina al ver a dos personajes de la corte. En realidad quien se encontraba allí fue la dama de confianza de Isabel, Beatriz de Bobadilla, que resultó herida tras ser atacado con un cuchillo. El suceso provocó un fuerte impacto en los monarcas, que se vería luego en las duras condiciones impuestas a la rendición de la ciudad.</p><p>El mayor castigo de la guerra. La estrategia de Castilla desde la batalla de Álora se basa en el estado de sitio de las ciudades que, sometidas a la artillería, deciden rendirse por el alto número de bajas civiles.  En el caso del sitio de Málaga esta técnica llega a su mayor desarrollo por la extensión del estado de sitio y la magnitud del enfrentamiento: desde la política de tierra quemada hasta el aislamiento marítimo, la ciudad andaluza sufrió el mayor castigo de la guerra.</p><p>Las cifras que se manejan en esta batalla son: un total de 12.000 caballos y 50.000 infantes movilizan los cristianos para el sitio de Málaga. Según las cartas enviadas por los malagueños a Boabdil, en la parte final del sitio contaban solo con 5.000 defensores, de los que 2.000 estaban heridos. En total durante el cerco habían muerto 1.000 personas.</p><a href='/serie-isabel/conquista-de-granada/extra/sitio' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>> Estado de sitio</a><a href='/serie-isabel/conquista-de-granada/extra/isabel ' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>< El papel de Isabel en la guerra</a>"
    },
    {
      "url": "/batalla/toma-baza",
      "id": "toma-baza",
      "title": "Conquista de Granada: La toma de Baza, 1488-1489",
      "description": "Fernando prepara un gran ejército, con 13.000 jinetes y 40.000 peones para tomar Baza, la llegada de  la  reina Isabel, que se incorpora en noviembre, y el buen tiempo en ese otoño hace que el cuñado de El Zagal, alcaide de la fortaleza, se termine rindiendo.",
      "body": "<h2>Introducción de Isabel</h2><p>Fernando prepara un gran ejército, con 13.000 jinetes y 40.000 peones para tomar Baza, en manos de <a title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es' href='/serie-isabel/personajes/personaje/el-zagal'>El Zagal</a> e instala un gran campamento con todos los grandes de España a las afueras de Baza. Los musulmanes han acumulado víveres para quince meses esperando que con el mal tiempo y la falta de víveres Fernando termine levantando el campamento Su estrategia surge efecto en un principio y en octubre los cristianos tienen que adentrarse en las huertas para emplazar sus cañones. El buen tiempo en el otoño granadino, junto con la llegada de  la  reina Isabel, que se incorpora en noviembre, y el buen tiempo en ese otoño hace que el cuñado de El Zagal, alcaide de la fortaleza, se termine rindiendo.</p><p>El frente oriental. Por primera vez en lo que va de guerra en 1488 los reyes deciden atacar la parte oriental del Reino de Granada, la más empobrecida y despoblada. Los reyes instalan su campamento en Murcia y atacan desde Lorca localidades como Vera, Mojácar, Huéscar y Cuevas de Almanzora, que se rinden sin mostrar apenas resistencia. Este terreno es, además, el que está destinado a ser el que acoja a Boabdil una vez que rinda Granada cuando derroten a su tío El Zagal.</p><p>La importancia de los víveres. La quema de cultivos y la tala de árboles se convierten en una práctica habitual en esta guerra, hasta el punto de que Fernando consigue que las localidades del levante almeriense se rindan solo al verse sin víveres. Sin embargo, los habitantes de Loja se aprendieron bien la lección y pagaron a las tropas cristianas con su misma moneda: acumularon provisiones para aguantar durante meses mientras que en el campamento de Fernando los soldados se las veían y deseaban para conseguir comida. El resultado fue el cerco más problemático[4] para Fernando durante la guerra, en el que la llegada del invierno y lo escarpado del terreno incluso hizo que sus lugartenientes, como el marqués de Cádiz, aconsejasen la retirada.</p><p>Las principales consecuencias que tuvo esta batalla de Baza es que apuntaló definitivamente la guerra del lado cristiano. La rendición de Baza, realizada por su propio cuñado, Cidi Yahya, convence a <a title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es' href='/serie-isabel/personajes/personaje/el-zagal'>El Zagal</a> de la imposibilidad de ganar a los Reyes Católicos y preparar un último movimiento: rendir Almería y Guadix sin esperar al cerco. Hubo en esta rendición una causa natural importante: los seísmos que destruyeron en 1487 y 1489 buena parte de las defensas y las viviendas de Almería, que instauró entre los musulmanes los malos augurios. Con la conquista de Almería el reino Nazarí se quedaba sin accesos al mar,   quedándose imposibilitada Granada de recibir socorros o avituallamientos del Norte de África.  </p><a href='/serie-isabel/conquista-de-granada/extra/perdedores' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>> El destino de los perdedores</a><a href='/serie-isabel/conquista-de-granada/extra/sitio' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>< Estado de sitio</a>"
    },
    {
      "url": "/batalla/toma-granada",
      "id": "toma-granada",
      "title": "Conquista de Granada: La toma de Granada, 1491-1492",
      "description": "Enero de 1490. Los reyes montan una ciudad nueva junto a Granada con el campamento de Santa Fe, donde se instalan durante meses hasta que Boabdil se rinda...",
      "body": "<h2>Introducción de Isabel</h2><p>Enero de 1490. Los reyes montan una ciudad nueva junto a Granada con el campamento de Santa Fe, donde se instalan durante meses hasta que Boabdil se rinda. La ciudad resiste su rendición durante meses. Se inician entonces negociaciones secretas entre el secretario de Boabdil, Abul Kasim, el Gran Capitán y el secretario real, Fernando de Zafra, que  terminará con la firma de las llamadas Capitulaciones de Santa Fe.</p><h2>Las capitulaciones de Granada.</h2><p>El 25 de noviembre de 1491 Boabdil firma en secreto las capitulaciones de Granada a firma de las siguientes condiciones:</p><ul><li>-Será liberado el hijo mayor de Boabdil y todo su séquito, retenido como señal para cumplir los pactos de Lucena</li><li>-Los musulmanes serán juzgados por sus leyes</li><li>-Podrán seguir ejerciendo la religión musulmana y las mezquitas estarán bajo el control de los alfaquíes.</li><li>-Son libres de vender o arrendar sus propiedades y marchase al norte de África.</li><li>-No están obligados a llevar ningún signo distintivo, al contrario que los judíos.</li><li>-No serán obligados a enrolarse en el ejército</li><li>-Estarán exentos de pagar impuestos durante los primeros tres años y luego lo harán en función de la ley nazarí-</li><li>-Todos los prisioneros refugiados en Granada serán indultados.</li><li>-Podrán llevar armas, excepto pólvora.</li></ul><p>El campamento de Santa Fe. Para mostrar que los granadinos que estaban allí para quedarse los reyes Católicos levantaron en apenas 80 días un campamento de piedra y ladrillo donde instalaron su corte. Allí no sólo esperaron la rendición de Boabdil y se firmó la rendición de Granada; también se firmaron las condiciones por las cuales se financiaría el viaje a las Indias de Cristóbal Colón, que acabaría llevando al descubrimiento del Nuevo Mundo.</p><p>Un país menos diverso. El triunfo en la guerra de Granada supuso el inicio de la 'marca' de los reyes católicos pero también el fin de siglos de convivencia de tres culturas -la cristiana, la judía y la musulmana- en la península ibérica. Las ventajosas condiciones de los musulmanes granadinos -equivalente a las de los mudéjares o “moros viejos”) cambian apenas una década después. En 1502 se establecen conversiones masivas y pasan a ser moriscos. Ante esta situación algunos inician una diáspora al norte de África, donde aún hoy hay descendientes de los moriscos andaluces, que se llaman a sí mismos “Andalusíes”. Los que se quedaron fueron aislados en barrios del extrarradio o en lugares con aplastante mayoría de cristianos viejos. Tras un siglo de revueltas, los últimos musulmanes de granada serán expulsados en 1609 junto con los moriscos de la Corona de Aragón. Peor suerte corrieron los judíos, que fueron expulsados poco después de la caída del reino nazarí.</p><a href='/serie-isabel/conquista-de-granada/extra/expulsion-de-los-judios/' title='Visita la sección del especial la expulsion de los judios en lab.RTVE.es'>> Expulsion de los judios</a><a href='/serie-isabel/conquista-de-granada/extra/perdedores' title='Visita la sección del especial el destino de los perdedores en lab.RTVE.es'>< Destino perdedores</a>"
    },
    {
      "url": "/extra/reconquista",
      "id": "extra-reconquista",
      "title": "Conquista de Granada: la Reconquista",
      "description": "La Guerra de Granada es la culminación del lento proceso de reconquista cristiana tras la fulgurante invasión musulmana",
      "body": "<p>La Guerra de Granada es la culminación del lento proceso de reconquista cristiana tras la fulgurante invasión musulmana. Durante más de siete siglos, los reinos del norte peninsular, mermados por sus divisiones internas, avanzan poco a poco hasta reducir la presencia musulmana al reino nazarí de Granada. Los dispersos reinos del norte peninsular tardaron más de siete siglos en expulsar al ‘enemigo’ infiel, un proceso durante el cual se sentaron las bases de la España moderna. La batalla de Guadalete, la caída del Califato de Damasco, la jura de Santa Gadea o la negociación de la paz en Baena entre musulmanes y Fernando III en 1224 son algunos de los momentos claves en esta batalla.</p><a href='/serie-isabel/conquista-de-granada/batalla/toma-zahara ' title='Visita la sección del especial la toma de Zahara en lab.RTVE.es'> <La toma de Zahara</a><a href='/serie-isabel/conquista-de-granada/batalla/toma-zahara ' title='Visita la sección del especial la toma de Zahara en lab.RTVE.es'> <La toma de Zahara</a>"
    },    
    {
      "url": "/extra/inquisicion",
      "id": "toma-zahara-extra-inquisicion",
      "title": "Conquista de Granada: la Inquisición ",
      "description": "Los Reyes Católicos Isabel y Fernando impulsaron la creación de la Santa Inquisición Española en Sevilla. Después de que en 1478 Sixto IV emitiese una bula papal, Isabel y Fernando nombraron a sus propios inquisidores, para velar por la pureza de la fe ante el peligro de las herejías.",
      "body": "<p>Los Reyes Católicos <a href='/serie-isabel/personajes/personaje/isabel-i-de-castilla' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>Isabel</a> y <a href='' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>Fernando</a> impulsaron la creación de la Santa Inquisición Española en Sevilla, al ser esta una ciudad con notable presencia judía y morisca y abierta al comercio de mercancías e la difusión de credos no católicos.  La sede de la Inquisición estuvo en el castillo de San Jorge del actual barrio de Triana, tras una breve etapa inicial en el convento dominico de San Pablo, hoy parroquia de la Magdalena.</p><p>Después de que en 1478 Sixto IV emitiese una bula papal, Isabel y Fernando nombraron a sus propios inquisidores, para velar por la pureza de la fe ante el peligro de las herejías. La Santa Inquisición fue más dura, más arbitraria y más cruel que cualquiera de las que actuaba en Europa. Cientos de personas fueron ajusticiadas en la hoguera, quemadas vivas ante la simple sospecha de ser judíos o falsos conversos.  ¿cuadro del auto de fe?</p><p><a href='/serie-isabel/personajes/personaje/tomas-de-torquemada' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>Tomás de Torquemada</a> fue uno de los personajes más importantes de esta institución, como primer Inquisidor General de Castilla y Aragón en el siglo XV. El <a href='/serie-isabel/personajes/personaje/fernando-ii-de-aragon' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>papa Sixto IV</a> le propone para el cargo en 1483 a instancias de la reina Isabel y suyo es el reglamento común que debía guiar las acciones de los inquisidores. Bajo su mandato hubo una contaminación entre Iglesia y Monarquía: mientras los Reyes cayeron en un fanatismo religioso, la Inquisición adoptó tintes políticos y llegaba a enjuiciar que los Reyes aceptasen dinero de los judíos para financiar la Guerra de Granada. </p><h2>¿POR QUÉ NACE LA INQUISICIÓN? </h2><p>Los cristianos, pese a ‘coexistir’ con los <a href='/serie-isabel/conquista-de-granada/extra/expulsion-de-los-judios' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>judíos</a> durante siglos, sentían un antisemitismo casi popular, que ya originó estallidos de violencia previos como el acaecido en 1391. Detestaban la forma de vivir de los judíos, envidiaban su riqueza y no lidiaban bien con el peso preponderante que alguno de ellos había llegado a tener en la Corte. Por odiar, odiaban hasta la dieta judía, que no respetaban las normas alimenticias de la Iglesia. Los mudéjares cocinaban en esa época usando el aceite de oliva, no el tocino o la manteca de cerdo. Cronistas como Alonso de Palencia o Bernaldez recalcan cómo el olor de fritanga del aceite cocinándose los delataba como conversos o judaizantes o islamizantes y las protestas de la gente ante un olor que consideraban insoportable.</p><p>Víctima de este odio fue María González, conocida como la Pampana por estar casada con Juan Pampán, que fue quemada viva por comer carne durante la cuaresma. Murió en Ciudad Real en 1484 juntos a 33 personas más.</p><h2>¿CÓMO SE ACUSABA A UN HEREJE? </h2><p>El clima de pavor ante la posibilidad de ser denunciado era asfixiante. Quienes eran acusados no eran informados del motivo de su detención y el inquisidor les preguntaba si conocían el delito que se le atribuía. En función de cuántos pecados reconociese, más indulgente era la pena. También se fomentó la denuncia entre parientes. Hubo hasta casos de hijos que entregaron a sus padres. Nadie sabía quién denunciaba a quien ya que prevalecía el secreto.</p><h2>LA PESTE, ANTÍDOTO CONTRA LA INQUISICIÓN</h2><p>Cuenta <a href='/serie-isabel/personajes/personaje/alonso-de-palencia' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>Alonso de Palencia</a> en sus crónicas que más de 16.000 judíos y falsos conversos murieron por el brote de peste que asoló Sevilla desde principios de 1481. Solo la peste salvó a muchos de ser ejecutados dado que los 'trabajos' de la Santa Inquisición hubieron de ser suspendidos durante 8 años, teniendo muchos perseguidos la oportunidad de huir de los dominios de los Reyes Católicos.</p><h2>LA CRUELDAD DE LA INQUISICIÓN</h2><p>Los condenados a muerte eran llevados al campo de Tablada, en donde los Inquisidores habían mandado construir un quemadero con cuatro grandes estatuas huecas de yeso, en representación de los cuatro profetas. Dentro de ellas, metían a los penitentes qeu morían a fuego lento.  Por miles se estima que murieron los judíos en los primeros años de Inquisición en Sevilla, además de varias decenas de miles que fueron encarcelados. Los condenados que habían huido o habían muerto antes de la sentencia, eran quemados en estatua. Es decir, se quemaba simbólicamente una estatuta de madera porque la Inquisición dado que la herejía se perseguía hasta la muerte y más allá.</p><p>No existe una cifra oficial del número de ajusticiados por la Inquisición, pero citando una fuente original, Andrés Bernaldez, la cifra sería mucho menor: en su crónica se apunta que fueron unos 700 relajados -muertos en la hoguera vivos. para la franja que va desde 1481 a 1488 y es una cifra con sentido, si tenemos en cuenta que la “pestilencia” obligó a parar toda actividad inquisitorial.</p><a href='/serie-isabel/conquista-de-granada/batalla/batalla-alhama' title='Visita la sección del especial la batalla de Alhama en lab.RTVE.es'>La batalla de Alhama ></a><a href='/serie-isabel/conquista-de-granada/batalla/toma-zahara ' title='Visita la sección del especial la toma de Zahara en lab.RTVE.es'>< La toma de Zahara</a>"
    },
    {
      "url": "/extra/nobleza",
      "id": "batalla-alhama-extra-reestructuracion-nobleza",
      "title": "Conquista de Granada: Reestructuración de la nobleza",
      "description": "Isabel y Fernando contaron en la guerra de Granada con el apoyo incondicional de los nobles andaluces y castellanos, en el lab te contamos las relaciones entre ellos y porqué se rebelaron de Portugal",
      "body": "<p><a href='/serie-isabel/personajes/personaje/isabel-i-de-castilla' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>Isabel</a> y <a href='/serie-isabel/personajes/personaje/fernando-ii-de-aragon' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>Fernando</a> contaron en la guerra de Granada con el apoyo incondicional de los nobles andaluces y castellanos, muchos de los cuales se habían rebelado ante la Reina en la Guerra con Portugal. </p><h2>¿QUIÉNES SE HABÍAN REBELADO? </h2><ul><li>El arzobispo <a href=''>Carrillo</a>, quien nunca llegó a reconciliarse con los monárcas</li><li><a href='/serie-isabel/personajes/personaje/diego-pacheco' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>El marqués de Villena, Diego López Pacheco</a></li><li><a href='http://es.wikipedia.org/wiki/Juan_T%C3%A9llez-Gir%C3%B3n' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>El conde de Ureña, Juan Téllez-Girón</a>, tercer hijo ilegítimo de Pedro Girón</li><li><a href='http://es.wikipedia.org/wiki/%C3%81lvaro_de_Z%C3%BA%C3%B1iga_y_Guzm%C3%A1n' title='Más información del personaje en la wikipedia'>El duque de Arévalo, Álvaro de Stúñiga</a></li><li><a href='http://es.wikipedia.org/wiki/Rodrigo_T%C3%A9llez_Gir%C3%B3n' title='Más información del personaje en la wikipedia'>El maestre de Calatrava, Rodrigo Girón</a>, hijo de Pedro Girón</li><li><a href='http://es.wikipedia.org/wiki/Juan_de_Z%C3%BA%C3%B1iga_y_Pimentel' title='Más información del personaje en la wikipedia'>El Maestre de Alcántara, Juan de Zúñiga</a></li><li><a href='/serie-isabel/personajes/personaje/marques-de-cadiz' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>El Marqués de Cádiz</a>, clave en la victoria de Granada</li></ul><p>Todos ellos, tras la derrota de Portugal, acudieron prestos a pedir el perdón de la Reina. </p><h2>¿QUIÉN SE MANTUVO FIEL? </h2><p><a href=''>Pedro González de Mendoza</a>, confesor entonces de la Reina, además de algunos nobles castellanos y <a href='/serie-isabel/personajes/personaje/duque-de-medina-sidonia' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>el duque de Medina Sidonia</a>, quienes terminaron imponiéndose al ejército portugués en la Batalla de Toro el 3 de marzo de 1476.</p><h2>¿CÓMO FUE EL PERDÓN DE LA REINA?</h2><p>Los nobles vencidos no tardaron en acudir a la Corte para acogerse al perdón de la Reina. Ella obró con inteligencia sabiendo que les necesitaría para la guerra en Granada y les otorgó el perdón sin venganzas. Los nobles conservaron sus bienes, aunque alguno de ellos, como Álvaro de Stúñiga no pudo conservar el título de duque de Arévalo, villa donde residía la madre de Isabel. De este modo, le mantuvo el título de duque, pero de otro dominio: Béjar.</p><h2>LA REFORMA DE LAS ÓRDENES MILITARES</h2><p>Fundadas durante la Edad Media como instrumento para la guerra contra los musulmanes, estas instituciones político-religiosas servían al rey a cambio de prebendas, fundamentalmente territorios. Así, durante la reconquista los grandes maestres de estas órdenes se van haciendo con el control de buena parte de las tierras recuperadas, donde ejercían como auténtico señor feudal. Pero tras la rebelión nobiliaria, los reyes fueron conscientes del enorme poder de las órdenes y el peligro que suponía tenerlas en contra, así que decidieron hacerse con su control con el  permiso de Sixto IV.</p><p>Los Reyes obtuvieron la bula papal que les otorgaba los maestrazgos. La primera de la que asumieron el control fue la de Santiago, la más importante de España y que acababa de perder a su maestre tras la muerte de Rodrigo Manrique. Al conocer la noticia de que los comendadores estaban reunidos, Isabel y Fernando viajaron a Uclés, sede de la orden, para bloquear el proceso.</p><p>En poco tiempo, Isabel y Fernando ostentaron los maestrazgos de todas las órdenes a  perpetuidad y, con sus descendientes, este maestrazgo se convirtió en hereditario.</p><p>La incorporación de las órdenes militares a la Corona tuvo importantes consecuencias, tanto económicas como sociales a lo largo de la Edad Moderna. Desde entonces, nadie podría invocar el nombre de ninguna orden para tomarse la justicia por su mano.</p><p><h3>-Orden de Santiago. </h3>La Orden de Santiago se convierte en objeto de disputa política entre nobles y monarca durante el reinado de Enrique IV, que pone al frente a un hombre de su confianza, Beltrán de la Cueva. Luego, como resultado de la revuelta de lo nobles, va a parar primero a Alfonso de Castilla, su hermanastro, y luego a su principal enemigo, Juan Pacheco, marqués de Villena. Pacheco lega el título a su hijo Diego.</p><p>Como resultado del descontento provocado por este movimiento, se hace con el maestrazgo <a href='http://es.wikipedia.org/wiki/Alonso_de_C%C3%A1rdenas' title='Más información del personaje en la wikipedia'>Alonso de Cárdenas</a>, que lucha a favor de Isabel en la guerra de sucesión. Alonso de Cárdenas acompaña a los reyes en la Guerra de Granada e incluso es el responsable de la frontera oeste, con base en Écija. A la muerte de Cárdenas, el maestre pasa a ser el rey Fernando.</p><p><h3>-Orden de Calatrava.</h3> Esta orden tiene su base en la ciudad de Calatrava, en Ciudad Real, y consigue muchos territorios durante la reconquista andaluza. Esta orden también tiene su implicación en las luchas entre nobles y reyes. Pedro Girón, hermano de Juan Pacheco, llega a ser su gran maestre, cargo que deja a su hijo, Rodrigo Téllez de Girón, con tan solo ocho años. Téllez de Girón lucha en el bando de Juana la Beltraneja pero posteriormente se une a la causa de la guerra de Granada por las posesiones que tiene la orden en Jaén. Muere en la frustrada toma de Loja de 1482, Cinco años después, el rey Fernando logra hacerse con su dominio por bula papal en 1487 al morir su sucesor, García López de Padilla.</p><p><h3>-Orden de Alcántara.</h3> Creada en la frontera con Portugal, esta orden tenía sus principales tierras en Cáceres y en la zona este del país, cerca de Murcia. Juan de Zúñiga, su gran maestre, participa activamente en las principales batallas de la Guerra de Granada: desde la toma de Loja y Vélez-Málaga hasta el sitio de la capital malagueña y el de Baza, en Granada. Está presente en la firma de las Capitulaciones de Santa Fe y en 1492, ante el deseo del rey Fernando de hacerse con el control de todas las órdenes militares, deja el cargo.</p><p><h3>-Orden de Montesa.</h3> La orden militar de la Corona de Aragón también participa en la guerra y está igualmente sometida a las tensiones entre la nobleza y la monarquía. Fernando impone a su sobrino, Felipe de Aragón y Navarra como gran maestre, aunque éste muere en 1488 en la toma de Baza.</p><h2>QUÉ ERA LA SANTA HERMANDAD</h2><p>En las Cortes de Madrigal, los Reyes Católicos además de acuñar moneda establecieron las bases de la Santa Hermandad en Castilla, creada para combatir el desorden de aquellos nobles rebeldes y desleales. Se considera como un precedente de la Policía y la Guardia Civil y fue en todo momento un elemento de control y autoridad de los reyes sobre los nobles.</p><p>Cuando empezó la Guerra de Granada este cuerpo pasó a convertirse en milicia y, por tanto, en germen del ejército español desviándose de su misión original, por lo que se volvieron a vivir episodios de inseguridad en los campos.</p><p>La Santa Hermandad no era un cuerpo permanente y se iba renovando en cada una de las cortes que se celebraban. A partir de 1498 vuelve a ser una fuerza de orden local y abandona su papel militar y empieza un declive constante hasta su desaparición en el siglo XIX.</p><p>En la época de las Reyes Católicos la Santa Hermandad era presidida por el obispo de Cartagena, Lope de Ribas y su capitán general era <a href='http://es.wikipedia.org/wiki/Alfonso_de_Arag%C3%B3n_y_Escobar' title='Más información del personaje en la wikipedia'>Alfonso de Aragón</a>, hermanastro del rey Fernando. Sus finanzas acabaron estando en manos de Abraham Senior, destacado financiero judío vinculado a los monarcas. Se financiaba a través de un impuesto que grababa todas las ventas excepto la carne.</p><h2>LOS NOBLES EN LA RECONQUISTA</h2><p>La Reina no tardó en cobrarse mediante tributos y apoyo militar el perdón sin venganzas, siendo clave el apoyo de los nobles andaluces en algunas batallas del final de la Reconquista.</p><p>Los más decisivos fueron el duque de Medina Sidonia y el marqués de Cádiz. El primero tenía en su poder algunas de los enclaves más importantes de Sevilla, como el Alcázar o el puente de Triana, por lo que controlaba el importante tráfico fluvial por el Guadalquivir.</p><p>A Galicia viajaron juntos Isabel y Fernando, para poner orden ante la falta de sometimiento de algunos nobles gallegos, como el conde de Lemos, que fue obligado a prometer obediencia además de ser castigado por su falta de lealtad.</p><p>Otro noble, Fadrique de Alba, II duque de Alba, fue determinante en la unidad de España al luchar mano a mano con Fernando el Católico tanto en Granada como en el Rosellón, en 1503. Los Reyes Católicos recompensaron su fidelidad con títulos y tierras, que él incorporó a la Casa de Alba. </p><a href='/serie-isabel/conquista-de-granada/batalla/batalla-lucena' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>> Batalla de Lucena</a><a href='/serie-isabel/conquista-de-granada/batalla/batalla-alhama ' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>< Batalla de Alhama</a>"
    },
    {
      "url": "/extra/principe",
      "id": "batalla-lucena-extra-principe-moderno",
      "title": "Conquista de Granada: el príncipe moderno",
      "description": "'El príncipe', de Nicolás de Maquiavelo, refleja la nueva forma de líder político del Renacimiento. Explora como Fernando se adapta a este rol.",
      "body": "<p> 'El príncipe', de Nicolás de Maquiavelo, refleja la nueva forma de líder político que se perfila en el Renacimiento frente a los elementos feudales de la Edad Media. Uno de los modelos que sigue el filósofo italiano para definir cómo tiene que ser ese nuevo 'príncipe'  es el de <a href='/serie-isabel/personajes/personaje/fernando-ii-de-aragon' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>Fernando el Católico</a>, del que dice que 'se ha convertido por su propio mérito y gloria, de rey de un pequeño Estado en primer soberano de la Cristiandad. Pero, ¿por qué Fernando pudo ser un rey 'maquiavélico?</p><p>Maquiavelo aconseja a todo príncipe que tenga presente siempre la próxima batalla y eso será especialmente cierto en el caso de Fernando, que siempre tuvo alguna guerra en el horizonte. Comandará las tropas de Isabel en la guerra de sucesión (1475-79) y la de Granada (82-92). Luego estuvo presente en la primera (1494-1498) y la segunda guerra italiana (1501-1504). También tomó Melilla (1497), Mers-el-Kebir (1505) y Orán (1509) en el norte de África, el Rosellón francés (1503) y Navarra (1513)</p><p>Maquiavelo sostiene que Fernando fue un maestro en el empleo de la defensa de la Iglesia Católica en función de sus intereses expansionistas. Primero, para pedir dinero para la invasión de Granada, luego para expulsar a los judíos y cimentar la unidad del estado en torno a una sola confesión. También utilizará la religión para expandirse por el norte de África a costa de los turcos y por la península itálica con el pretexto de defender Roma frente a los franceses.</p><p>Todo príncipe tiene a acumular poder, lo que en la Europa del siglo XVI y XVI supone quitárselo a los nobles. Hasta entonces, el rey era el primero entre los nobles; ahora se trata de lograr de esos nobles una sumisión absoluta al príncipe, de forma que no quede hueco de poder. Fernando embarca a los nobles castellanos en la empresa de Granada mientras les va quitando poco a poco su mayor poder, las órdenes militares, que pasará a dirigir a finales de siglo.</p><p>A cambio, potencia una nueva nobleza sometida a sus deseos y encargada fundamentalmente de los asuntos militares, dejándole a él los políticos. Los máximos representantes son Fabrique, duque de Alba, y el propio Gonzalo Fernández de Córdoba, el Gran Capitán.</p><p>La liberación de Boabdil para que emprendiese una guerra civil contra su padre es la primera de las jugadas maestras de Fernando, capaz de cambiar alianzas para salvaguardar sus intereses.</p><p>Durante su reinado con Isabel lleva a cabo una política matrimonial orientada a aislar a Francia con lazos con Portugal, Austria e Inglaterra. Compromete a su hija mayor, Isabel, con el heredero de la corona de Portugal Alfonso y luego con su hermano Manuel cuando éste fallece. Similar es el caso de Catalina, comprometida primero con Arturo y luego con Enrique de Inglaterra. <a href='http://es.wikipedia.org/wiki/Juan_de_Arag%C3%B3n_(pr%C3%ADncipe_de_Asturias)' title='Más información del personaje en la wikipedia'>El heredero castellano, el infante Juan</a>, se compromete con <a href='http://es.wikipedia.org/wiki/Margarita_de_Austria_(1480-1530)' title='Más información del personaje en la wikipedia'>Margarita de Austria</a>.</p><p>La muerte de los infantes Juan e Isabel rompe quiebra estas alianzas pero los reyes no dudan en renovarlas: María se casa con el rey de Portugal y Juana con <a href='http://es.wikipedia.org/wiki/Felipe_I_de_Castilla' title='Más información del personaje en la wikipedia'>el heredero austríaco, Felipe el Hermoso</a>.</p><p>Sin embargo, la muerte de Isabel y el posterior enfrentamiento con su yerno, Felipe el Hermoso, provoca un giro de 180 grados en su política: se alía con el enemigo francés al casarse con la sobrina del monarca galo, lo que amenazó con volver a separar Castilla y Aragón si lograba descendencia masculina. Solo su muerte hizo que esta idea quedase enterrada.</p><a href='/serie-isabel/conquista-de-granada/batalla/batalla-alora' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>> La batalla de Álora</a><a href='/serie-isabel/conquista-de-granada/batalla/batalla-lucena ' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>< La batalla de Lucena</a>"
    },
    {
      "url": "/extra/artilleria",
      "id": "batalla-alora-extra-artilleria",
      "title": "Conquista de Granada: la artillería",
      "description": "Antes de los Reyes Católicos, Castilla carecía de un cuerpo militar estructurado, El rey Fernando empleará este arma hasta la extenuación en la Guerra de Granada.",
      "body": "<p>Antes de los Reyes Católicos, Castilla carecía de un cuerpo militar estructurado, dejando el peso de la guerra en mano de los nobles. El principal instrumento bélico era el choque de caballería a campo abierto y las luchas intestinas entre los reinos peninsulares dependían en muchos casos de la ayuda de potencias externas. Dos elementos clave van a cambiar ese panorama: el uso de la artillería y la revolución de la infantería.</p><p>El <a href='/serie-isabel/personajes/personaje/fernando-ii-de-aragon' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>rey Fernando</a> empleará este arma hasta la extenuación en la Guerra de Granada, donde incorporará novedades precursoras de la Artillería de Campaña. Paradójicamente, fue usado por primera vez en la península por el Reino de Granada en su ataque contra las fronteras cristianas de Alicante y Orihuela, en 1331 y en la defensa de Algeciras en 1342. Poco después, en 1375,  funcionaba ya en Zaragoza una fábrica de piezas de artillería que producía “truenos” o cañones.</p><h2>PRECEDENTES: LA LOMBARDA O BOMBARDA</h2><p>Las armas de artillería durante los siglos XIV y XV eran de hierro forjado y se empleaban tanto para la defensa de las plazas como para demoler los muros de fortalezas. Su ventaja era que la mayoría de las fortalezas no estaban protegidas contra estas armas. Por eso, dado que el Reino de Granada estaba formado por ciudades fuertemente fortificadas, los Reyes Católicos usan de este método para evitar los asaltos. La pieza característica de esta época era la bombarda o lombarda. Es la precursora del cañón y está formada por dos partes separadas: la caña o tomba, que es la que recorría el proyectil, y la recámara, servidor o mascle, que es la que contenía la pólvora. Cada bombarda iba dotada de dos o más disparos, que le permitían realizar unos ocho disparos como máximo.</p><h3>FICHA TÉCNICA BOMBARDA</h3><ul><li>Características: Alcance: El máximo era de 1.300 metros pero era eficaz solo de 100 a 200 metros porque se tenía que apuntar a ojo.</li><li>Dimensiones: Las bombardas podrían llegar a pesar hasta seis toneladas (la mayor conocida, empleada en 1410 en el sitio de Antequera, necesitó 40 bueyes y 200 hombres para su transporte).</li><li>Munición: En principio se utilizabanenormes bolaños de piedra, de unos 150 kilos de peso, que luego fueronsustituidos por enormes bolas de hierro forjado llamados pellas (250 kilos). Calibre: De 20 a 30 a centímetros.</li><li>Longitud: 12 calibres</li></ul><h2>LAS LOMBARDAS LIGERAS</h2><p>Para sus campañas bélicas, Fernando se da cuenta que el principal problema que tiene es la escasa movilidad de la artillería, sobre todo en el terreno escarpado del Reino de Granada. Por ejemplo, en la batalla de Cambil se llegó a construir, con 6.000 zapadores, una calzada para llevar desde Écija, donde estaba la base artillera de los Reyes Católicos, el grueso de la artillería. Por eso, innovan en el tren de artillería, más ligero y llevado por caballos, lo que aumenta el dinamismo frente al anterior transporte por bueyes.</p><h3>TIPOS DE LOMBARDAS LIGERAS</h3><p>Las armas de artillería ligera que se generalizan durante la guerra de Granada son de dos tipos:</p><ul><li>1.Variaciones de la bombarda.<ul><li>-<strong>Bombardetas</strong>: De menos calibre (7 u 8 centímetros)y más longitud (29 calibres). Cerbatanas: Tienen el mismo sistema que las bombaradas pero disparan munición más pequeña, los dados de hierro llamados bodoques.</li><li>Ribadoquines: De forma parecida a la cerbatana pero de menor calibre. Su longitud es intermedia entre la cerbatana y la bombardeta.</li><li><strong>Órganos</strong>: Formados por varios tiros, de pequeño calibre, montados sobre un carretón.</li></ul></li><li></li>2. <strong>Falconetes</strong>. Totalmente diferente de la lombarda, termina en un marco rectangular para el alojamiento de la recámara, llamada alcuza. El marco se prolonga en su parte posterior en una ‘rabera’ para facilitar la puntería. El calibre es de entre 5y 7 centímetros y su longitud de entre 1,5 y 1,6 metros.</ul><h2>LOS MORTEROS</h2> Para la estrategia de acoso a ciudades  sitiadas, los Reyes Católicos no solo usaron armas de tiro rasante para  derribar las murallas, sino que también emplearon por primera vez las de tiro curvo, capaces de superarlas y caer sobre la población civil,  como los modernos obuses. En el sitio de Ronda (1484) se informa del uso  de balas de fuego, huecas, con carga explosiva interior, precursoras de las modernas bombas.<h2>LA ARTILLERÍA DE LOS AUSTRIAS</h2><p>A partir del siglo XVI, la artillería sufre una transformación radical, tanto en los materiales (pasa de ser de hierro a bronce) como en su uso en las batallas (ya no se usa tanto para atacar fortificaciones como para los enfrentamientos a campo abierto).El elemento más usado será la culebrina, que se caracterizaba por tener un largo tubo que llegaba a medir hasta 35 veces su calibre. Se usaba tanto para tierra como para artillar navíos y se distinguían varios tipos</p><a href='/serie-isabel/conquista-de-granada/batalla/sitio-ronda' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>> El sitio de Ronda</a><a href='/serie-isabel/conquista-de-granada/batalla/batalla-alora ' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>< La batalla de Álora</a>"
    },
    {
      "url": "/extra/isabel",
      "id": "batalla-loja-extra-papel-isabel",
      "title": "Conquista de Granada: Isabel en la guerra",
      "description": "Si Fernando fue el rey-soldado, Isabel tuvo durante toda la guerra un papel fundamental como impartidora de Justicia y como recaudadora de fondos",
      "body": "<p>Si Fernando fue el rey-soldado, <a href='/serie-isabel/personajes/personaje/isabel-i-de-castilla' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>Isabel</a> tuvo durante toda la guerra un papel fundamental como impartidora de Justicia y como recaudadora de fondos para la contienda. Ella sola se bastó, por ejemplo, para restablecer el orden en Segovia cuando la ciudad se amotinó y supo pedir aportaciones a unos y otros para llevar a cabo la gran empresa de su reinado: la reconquista. <ul><li><h3>Impone justicia</h3><p>Antes de que diese comienzo la Guerra, Isabel ya había demostrado su capacidad y voluntad de impartir justicia. La Reina justiciera y rigurosa asumía su papel de reprimir con mano dura cualquier exceso, como cuando en su viaje a Sevilla en 1477 impuso sentencias duras ante robos y atropellos. Ella prefería ser temida a ser amada, según relatan los historiadores.</p></li><li><h3>Pide dinero al Papa</h3><p>Roma estaba sensibilizada con el avance del Imperio turco y vieron en la empresa de los Reyes Católicos uno de los pocos recursos para luchar contra el Islam. Los Reyes obtuvieron así los beneficios de la predicación de la Bula de Cruzada, además de importantes aportaciones del clero castellano, que además de oraciones ofrecía oro.</p></li><li><h3>Acude al 'tesoro' judío</h3><p>Tantos miles de caballeros, soldados y artilleros implicaban un gasto enorme, que superaba en mucho las posibilidades económicas de la Corona. La Reina decidió entonces acudir a los hombres de negocio de la época, los judíos, que representaban una minoría de gran influencia en la Corte. Abraham Seneor llegó a ser uno de los principales mecenas en la guerra contra el reino nazarí. El hecho de que la Reina persiguiera el dinero judío despertó el malestar del Inquisidor General, <a href='/serie-isabel/personajes/personaje/tomas-de-torquemada' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>Tomás de Torquemada</a>.</p></li><li><h3>Empréstitos a los nobles</h3><p>Los nobles, que luchaban en el frente junto al Rey, también vieron cómo la Reina sacudía sus bolsillos en busca de dinero con el que continuar la guerra. Isabel puso en marcha el sistema de empréstitos a la nobleza y al alto clero para dividir en participaciones las acciones de la guerra. También recaudó fondos en la Santa Hermandad, institución que ellos mismos habían creado para perseguir a los herejes, y que hicieron varias donaciones en distintas fases de la guerra. </p></li></ul><a href='/serie-isabel/conquista-de-granada/batalla/sitio-malaga' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>> El sitio de Málaga</a><a href='/serie-isabel/conquista-de-granada/batalla/batalla-loja ' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>< La batalla de Loja</a>"
    },
    {
      "url": "/extra/iglesia",
      "id": "sitio-ronda-extra-relaciones-iglesia",
      "title": "Conquista de Granada: las relaciones con la iglesia",
      "description": "Isabel y Fernando utilizaron desde el inicio de su reinado el catolicismo como elemento de unidad nacional.",
      "body": "<p> Isabel y Fernando utilizaron desde el inicio de su reinado el catolicismo como elemento de unidad nacional. Fue así como pasó a tener una relación privilegiada con la iglesia de Roma, quien llegó a otorgarles el título de 'católicas majestades' tras la reconquista de Granada en 1492 y depositó en ellos la responsabilidad de evangelizar el Nuevo Mundo.</p><h2>SIXTO IV</h2><p>Fue el Papa Sixto IV quien autorizó la inquisición en España en 1478, a petición de los monarcas, dándoles plenos derechos de organizar una estructura que erradicara la herejía. Una decisión de la que se arrepintió años después ante las innumerables tropelías que se llegaron a cometer en nombre de Dios. La Reina aceptó entonces tener un enviado de Roma para supervisar los actos de la Inquisición, pese a lo que continuaron los autos de fe.</p><p>Sixto IV fue también el papa que sello la bula del matrimonio entre Alfonso V con su sobrina la princesa Juana, lo que dio alas a Portugal para renovar su aventura castellana e importunó sumamente a los Reyes Católicos. </p><h2>INOCENCIO VIII</h2><p>Continuó con las buenas relaciones con Castilla de su precedesor y amplió su apoyo a la Inquisición, llegando a nombrar como gran inquisidor de España a Tomás de Torquemada.</p><p>Bajo su mandato, se amplió la bula de la Cruzada, como ayuda económica a la guerra contra el reino nazarí que se estaba librando en Granada y única buena nueva ante los avances expansionistas del imperio otomano.</p><h2>ALEJANDRO VI </h2><p>Rodrigo de Borgia, quien intercediera por la bula papal para el matrimonio de Isabel y Fernando, fue elegido papa en el Annus mirabilis de 1492. Tras la victoria en Granada, el papa otorgó en 1496 el título de 'católica majestad' a los monarcas, que pasaron a conocerse como Reyes Católicos.</p><p>Además, el papa aprobó las Bulas Alejandrinas, un conjunto de cinco documentos pontificios que otorgaban a Castilla el derecho a conquistar América y la obligación de evangelizarla. La dinastía de Trastamara se convirtió así en defensora del catolicismo en Europa frente al avence del Imperio Otomano y los evangelizadores en el Nuevo Mundo. </p><h2>JULIO II </h2><p>Después del brevísimo Pontificado de Pío III, asumió la vacante Julio II, a quien se conoció como el 'Papa guerrero' por la intensa actividad política y militar de su pontificado. Este papa, para agradecer a Fernando su apoyo en la guerra contra los franceses, aprobó una bula papal por la cual excomulgaba a todos quienes hubieran apoyado a Francia en la guerra, entre los que se encontraba la entonces poseedora de la Corona de Navarra Catalina de Foix. Según el mandato del Papa, quedaba desposeída de ese reino, que pasaría a manos del que se diera más prisa en conquistar las tierras. Fue Fernando quien se apresuró a invadir Navarra con un ejército castellano al mando de Fadrique Álvarez de Toledo, II duque de Alba. </p><a href='/serie-isabel/conquista-de-granada/batalla/batalla-loja' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>> La batalla de Loja</a><a href='/serie-isabel/conquista-de-granada/batalla/sitio-ronda ' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>< El sitio de Ronda</a>"
    },
    {
      "url": "/extra/sitio",
      "id": "sitio-malaga-extra-estado-sitio",
      "title": "Conquista de Granada: el estado de sitio",
      "description": "La guerra de Granada supone el inicio de un tipo de asedio basado en un minucioso plan de acoso y derribo que lleve a la población civil a rendirse.",
      "body": "<p>La guerra de Granada supone el inicio de un tipo de asedio total alejado de las gestas caballerescas que coronaron las historias de la reconquista. Así, los Reyes Católicos no buscan tanto heroicidades personales como las de El Cid como un minucioso plan de acoso y derribo que lleve a la población civil a rendirse. En el caso del asedio a Málaga esta técnica llega a su máxima expresión.</p><h2>PRIMERA FASE: TIERRA QUEMADA</h2><p>Antes de comenzar el sitio, las tropas de Fernando ponen en marcha la quema de cultivos y la tala de árboles para dejar sin recursos a la ciudad sitiada. En el caso de las ciudades menos guarnecidas y más dependientes de la agricultura local, esta técnica es suficiente para la rendición, como ocurrió con algunas localidades de Almería.</p><h2>SEGUNDA FASE: PRIMERAS NEGOCIACIONES</h2><p>Buena parte de las victorias cristianas en la guerra se producen por el propio temor de los civiles a sufrir el mismo castigo que ciudades vecinas. Eso ocurrió tras la batalla de Álora o el sitio de Ronda, cuando en los alrededores se avinieron a negociar una rendición para evitar la destrucción de sus ciudades y salvar alguna de sus propiedades.</p><h2>TERCERA FASE: EL CAMPAMENTO</h2><p>Fernando establece campamentos permanentes a las afueras de las ciudades para dejar claro que no se van a marchar hasta que se rindan. A medida que la guerra avanza estos campamentos se vuelven más sofisticados e incluso parecen ciudades, como ocurrió con el de Santa Fe en las afueras de Granada.   </p><h2>CUARTA FASE: PRIMER ATAQUE DE ARTILLERÍA</h2><p>Las tropas castellanas emprenden el bombardeo contra las murallas de las ciudades para abrir un hueco y entrar con las tropas para tomar la ciudad.</p><h2>QUINTA FASE: SEGUNDO ATAQUE DE ARTILLERÍA</h2><p>Si la muralla no cae, el ejército usa una técnica mucho más sangrienta: lanzar ataques de artillería curva (precedente de los obuses) en los que se lanzan bolas de fuego o con pólvora dentro de la ciudad para atacar a la población civil. El objetivo: fomentar la rendición de la ciudad por la presión de los ciudadanos.</p><h2>SEXTA FASE: SEGUNDAS NEGOCIACIONES</h2><p>En condiciones normales las ciudades suelen rendirse tras varios ataques contra su población, pero en el caso de Málaga el férreo dominio de la ciudad de los zegríes y bereberes provocan una cascada de falsas negociaciones que tenían como objetivo atacar a las tropas castellanas. En un caso incluso un presunto negociador se quiso meter en la tienda de la reina para matar a los monarcas.</p><h2>SÉPTIMA FASE: BLOQUEO MARÍTIMO</h2><p>Las ciudades con salida al mar tenían una dificultad adicional para su bloqueo: la llegada de barcos con víveres que permitían resistir sine die. En el caso de Málaga era el principal puerto comercial de Granada, la ciudad más rica y por la que llegaban víveres desde África en época de conflicto bélico. De esta forma, por primera vez barcos de Aragón,  País Vasco e incluso el imperio austríaco participan en la contienda  bélica para estrechar el cerco sobre una ciudad acostumbrada a vivir en la abundancia del comercio.</p><h2>OCTAVA FASE: LA LLEGADA DE LA REINA</h2><p>En situaciones de estancamiento, la llegada de Isabel se convierte en un elemento básico de guerra psicológica: reafirmar que los reyes no se van a marchar y que son capaces de llevar su corte hasta la puerta de la ciudad hasta que se rinda. La presencia de Isabel fue clave en Málaga, pero sobre todo en otros sitios posteriores como los de Baza o Cambil.</p><h2>NOVENA FASE: LA REVUELTA INTERIOR</h2><p>La falta de víveres por tierra y mar, los bombardeos continuos y la presencia imponente de toda la corte castellana lleva a buena parte de la burguesía comercial de Málaga a rebelarse contra el dominio militar y religioso de los alfaquíes. Por eso designan a Alí Dordux, comerciante local, para negociar en secreto con los reyes y liderar la revuelta contra los zegríes, que pierden la Alcazaba y se amotinan en el castillo de Gibralfaro.</p><h2>DÉCIMA FASE: LAS CONDICIONES DE RENDICIÓN.</h2><p>Las condiciones de la rendición varían de manera sustancial en proporción a la cantidad de esfuerzo y dinero invertido. Dados los intentos fallidos de negociación y la resistencia ofrecida, Málaga sufre las peores condiciones de la guerra:</p><ul><li>-Ejecución de los cristianos renegados y los judíos que apostataron de su conversión</li><li>-Cárcel a los bereberes que exaltaron el fanatismo anticastellano.</li><li>-Esclavitud para todo ciudadano de Málaga, sin distinción de sexo y edad si no pagan 36 ducados por su libertad.</li></ul><a href='/serie-isabel/conquista-de-granada/batalla/toma-baza' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>> La toma de Baza</a><a href='/serie-isabel/conquista-de-granada/batalla/sitio-malaga' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>< El sitio de Málaga</a>"
    },
    {
      "url": "/extra/perdedores",
      "id": "toma-baza-perdedores",
      "title": "Conquista de Granada: los perdedores",
      "description": "Las luchas intestinas entre las diferentes familias nazaríes terminarán provocando no solo la caída del Reino de Granada, sino la progresiva desaparición de esa dinastía, que acaba en el norte de África reproduciendo sus viejas pendencias.",
      "body": "<p>Las luchas intestinas entre las diferentes familias nazaríes terminarán provocando no solo la caída del Reino de Granada, sino la progresiva desaparición de esa dinastía, que acaba en el norte de África reproduciendo sus viejas pendencias. La derrota es también un mazazo en el mundo islámico</p><h2><a href='/serie-isabel/personajes/personaje/boabdil' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>Boabdil</a></h2> <p>En cumplimiento de lo acordado con los reyes, Boabdil se exilia en 1492 a la Alpujarra granadina, donde por unos escasos meses podrá reunir a su familia: recupera a sus hijos (retenidos por los reyes católicos) y vive con su esposa <a href='/serie-isabel/personajes/personaje/morayma' title='Más información del personaje en la wikipedia'>Morayma</a> y su madre <a href='/serie-isabel/personajes/personaje/aixa' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>Aixa</a>. La alegría dura poco: uno de los menores muere, al igual que su madre Morayma. Tras la tragedia, recoge los restos de sus antepasados de Granada y los entierra junto a los de Morayma en Mondújar.</p><p>Los Reyes Católicos temen una sublevación y negocian su marcha a África. Tras vender sus posesiones, Boabdil y su familia embarcaron en 1493 junto a 6.320 personas de Granada y de las Alpujarras en doce embarcaciones fletadas por los Reyes Católicos, que salieron de los puertos de Adra y Almuñécar.</p><p>Boabdil llega con su familia a Melilla, y allí pide al sultán de Marruecos autorización para instalarse en Fez bajo su protección. Allí vivirá 40 años más, los más oscuros de su vida, donde será un fiel aliado militar del emir, su amigo, aunque no se volverá a casar ni a tener hijos.</p><h2><a href='/serie-isabel/personajes/personaje/aixa' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>Aixa</a></h2><p>Aunque las crónicas cristianas la llaman Aixa, también es conocida como Fátima al-Horra, Fatima la Honrada en árabe. Era hija del emir Muhammad IX el Izquierdo, al-Aysar, tío de Abûl-Hasan (Muley Hacén).  Se casó primero con Muhammad XI  y después con Muley Hacén. La madre de Boabdil le acompaña en su primer exilio a las Alpujarras. La leyenda dice que de camino Boabdil volvió la vista atrás llorando para contemplar Granada por última vez y Aixa le dijo: 'llora como una mujer lo que no supiste defender como un hombre'. Debido a esto el puerto de montaña recibe el nombre del Suspiro del Moro. Sea o no cierto, Aixa también siguió a Boabdil en su segundo exilio en Fez, donde moriría al poco tiempo.</p><h2><a title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es' href='/serie-isabel/personajes/personaje/el-zagal'>El Zagal</a></h2><p>Tras rendir la plaza de Almería, El Zagal pasa a ser vasallo de los reyes católicos y se convierte en señor de Andarax, Orjivas, Lecrín y Lanjarón. Hasta 1492 ayudará a los reyes a derrotar a su sobrino Boabdil pero tras  la caída definitiva de Granada y por tanto también del reino nazarí, comenzó a encontrarse a disgusto por la presión a que era sometido por los monarcas cristianos. Vendió sus territorios a los Reyes Católicos por cinco millones de maravedíes y se dirigió a Fez  (Marruecos). Allí el emir le despojó de todas sus riquezas, le encerró en un calabozo y le quemó los ojos en nombre de su buena amistad con Boabdil el Chico. El Zagal anduvo mendigando errante de aldea en aldea por el norte de África hasta que murió en el año 1500, se cree que en la actual Orán.</p><h2><a title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es' href='/serie-isabel/personajes/personaje/zoraida'>Zoraida</a></h2><p>Fue capturada con otros niños a la edad de 10 ó 12 años y llevada a Granada. La pasión senil de <a href='/serie-isabel/personajes/personaje/muley-hacen' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>Muley Hacén</a> hacia ella hizo que descuidará sus deberes y obligaciones porque estaba seguro de que los cristianos, sumidos en luchas intestinas, no representaban ninguna amenaza para él. Según el cronista Al Maqqarí, Fátima-Aixa temía por la vida de sus hijos Boabdil y Yúsuf debido a su rivalidad con la favorita cristiana, y por ese motivo se suscitaron entre los servidores del estado la mutua antipatía y el partidismo por la inclinación de los unos hacia los hijos de 'La Horra' y de los otros hacia los vástagos de la cristiana. La enfermedad de su esposo la deja sola en Granada y luego le acompañará en su lecho de muerte en Mondújar. Tras lo sucedido abjura de la religión musulmana, vuelve a llamarse Isabel de Solís y sus hijos adoptan los nombres cristianos de Fernando y Juan de Granada.</p><h2>ARISTOCRACIA NAZARÍ</h2><p>Buena parte de la aristocracia nazarí se pasa al bando castellano y se convierte al cristianismo tras la caída de Granada. Los zegríes, aliados de El Zagal, se pasaron al bando castellano y fueron uno de los 32 linajes musulmanes que son reconocidos por los Reyes Católicos en las Capitulaciones de Granada. En 1500 se convirtió al cristianismo el sobrino de Hamet el Zegrí, cabeza de linaje. Otro de los reconocidos fueron los de Granada Venegas, cuando su cabeza de linaje, Cid Hiaya, alcalde de Baza, rindió la ciudad a Fernando. Hiaya pasa a llamarse Pedro de Granada y ocupará importantes puestos en el reino castellano.</p><h2>POBLACIÓN MUSULMANA</h2><p>Tras la Conquista de Granada todos los musulmanes sometidos a la Corona de Castilla pasan a ser mudéjares dentro de una política de tolerancia religiosa impulsada por el primer arzobispo de Granada, Hernando de Talavera. Estos nuevos mudéjares granadinos se unen a los ya existentes (los llamados “mudéjares viejos” o “moros de paz”) que aún vivían en Castilla en núcleos llamados aljamas y que configurarían una comunidad de unas 50.000 personas en todo el reino a las que se añadió la granadina. </p><p>Esta presencia mudéjar seguirá hasta 1502, cuando tras las revueltas granadinas de 1499-1501, el cardenal Cisneros impone en una pragmática la conversión forzosa al catolicismo de todas las comunidades mudéjares castellanas, tanto de Granada como fuera de ellas. A partir de 1525-26 lo hará Aragón y una década antes el reino de Navarra. La tradición islámica consentía que se practicara la taqiyya, o simulación de las creencias, cuando el musulmán se viera en peligro, si bien ésta venía admitiéndose sólo en el plano individual. La Inquisición, al igual que hiciera con los judíos,  detiene a sospechosos de “islamizar”  y llega a procesar a miles de ellos. </p><p>Las Guerras de las Alpujarras suponen un antes y un después para los moriscos granadinos que son despojados de sus bienes y dispersos por toda España. Finalmente, ante la imposibilidad de asimilarlos a la población cristiana vieja, Felipe III en 1609 ordena la expulsión de todos los moriscos de España: ya fueran aragoneses, navarros, valencianos, castellanos o catalanes.</p><a href='/serie-isabel/conquista-de-granada/batalla/toma-granada' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>> La toma de Granada</a><a href='/serie-isabel/conquista-de-granada/batalla/toma-baza ' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>< La toma de Baza</a>"
    },
    {
      "url": "/extra/expulsion-de-los-judios",
      "id": "toma-granada-extra-judios",
      "title": "Conquista de Granada: expulsión de los judíos",
      "description": "Tras la victoria en Granada, la Reina decide acometer la expulsión de los judíos y falsos conversos al no haber podido acabar con ellos con los métodos de la Inquisición. El 31 de marzo de 1492, Isabel y Fernando firma el edicto de expulsión que recoge la excepción de las conversiones.",
      "body": "<p>Tras la victoria en Granada, la Reina decide acometer la expulsión de los judíos y falsos conversos al no haber podido acabar con ellos con los métodos de la Inquisición. El 31 de marzo de 1492, Isabel y Fernando firma el edicto de expulsión que recoge la excepción de las conversiones. </p><h2>Andalucía, pionera en la expulsión</h2><p>La orden de expulsión se ejecutó primero en todas las ciudades, villas y lugares de Andalucía porque a juicio de los Reyes era “donde parece que habían hecho más daño”. </p><h2>¿Eran los musulmanes antisemitas?</h2><p>La Andalucía cristiana no fue la única en ver una animadversión hacia el judío. También en la Granada nazarí de <a href='/serie-isabel/personajes/personaje/muley-hacen' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>Muley Hacén</a> hacia 1480 hubo disturbios contra los judíos. Una crónica sefardí escrita por Aben Vergas cuenta la anécdota siguiente: </p><p>“Vivía en Granada un médico del rey llamado Isaac Amón, de bendita memoria. Todos los días iba al palacio  real a tratar a sus pacientes y a aconsejar a su rey <a href='/serie-isabel/personajes/personaje/muley-hacen' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>Muley Hacén</a> y un día vio en la plaza a unos musulmanes  que se estaban peleando. Isaac era prudente y quiso volverse atrás pero no pudo. Al pasar él por allí dijo uno de los musulmanes a uno de los que peleaban:</p><p>-¡Por la vida de nuestro Profeta, deja a tu compañero y no le persigas!</p><p>El que estaba peleando no le hizo ni caso. Entonces volvió a exclamar:</p><p>-¡Por vida del médico del rey, déjalo en paz!</p><p>Entonces lo dejó. Inmediatamente se reunieron todos los musulmanes y comentaron:</p><p>-¡Qué pena! ¡Fijaos hasta dónde ha caído nuestra religión! Le han jurado por la vida de nuestro Profeta y no ha hecho ni caso y cuando le han recriminado por la vida de un judío, entonces le ha dejado. Los judíos han levantado la cabeza hasta colocarla más alta que la de nuestro Profeta. ¡Levantemos nuestras espadas hasta exterminarlos!</p><p>Entonces los musulmanes de Granada tomaron sus espadas y atacaron a los judíos que tanto habían conseguido medrar en su ciudad y en su reino. Los principales huyeron a refugiarse al palacio real, donde el rey les protegió. Los pobres, muchos de ellos, murieron y otros huyeron de Granada.</p><p>A partir de aquél día los judíos principales de Granada, especialmente los médicos, cuando caminaban por la ciudad, trataban de pasar desapercibidos para no concitar las iras del pueblo que les odiaba por haberse</p><h2>Abraham Seneor, banquero de la Reina, se salvó </h2><p>Abraham Seneor fue uno de los tres notables judíos  que se acogieron a la conversión que recogía el edicto de expulsión. Formaba parte de una rica familia, principal financiadora la guerra de Granada. Como agradecimiento, los Reyes Católicos apadrinaron su conversión en el cacereño Monasterio de Guadalupe, en donde asumió el nombre de Fernando Núñez Coronel. Desde ese momento y tras formar parte durante años de la Corte, se convirtió en miembro del Consejo Real, el organismo más alto de la Monarquía. </p><p>Otro judío cercano a la Corte, Isaac Ben Yudah Abravanel,  conservó su antigua fe y eligió el camino del exilio, después de suplicar sin éxito clemencia a los Reyes. </p><h2>Las claves del edicto</h2><ol><li>1. Expulsión definitiva y sin excepciones</li><li>2. Plazo máximo de 4 meses, hasta el 31 de julio de 1492</li><li>3. El incumplimiento supondría la pena de muerte y la confiscación de bienes</li><li>4. Se les prohibió sacar su fortuna en oro, plata, monedas, armas y caballos</li><li>5. Durante esos 4 meses, si pudieron convertir sus bienes en letras de cambio</li><li>6. Cuenta <a href='/serie-isabel/personajes/personaje/alonso-de-palencia' title='Visita la ficha del personaje en el mapa de personajes del lab.RTVE.es'>Alonso de Palencia</a> que Andalucía 'quedó exhausta de oro y plata' porque 'los hombres, que erróneamente creyeron encontrar su salvación en la fuga, se llevaron cuantas riquezas pudieron, escondiendo otras muchas con la esperanza de regresar algún día'</li></ol><h2>CIFRAS</h2><p>El número de judíos que fueron expulsados de España ha sido es desde hace décadas la cifra de la discordia, que oscila desde 70.000 hasta los 170.000 de algunos historiadores judíos. Autores del siglo XIX, como Joaquín Del Castillo y Mayone cifra en 2 millones el descenso de la población en España en ese siglo, entre los judíos expulsados y los cristianos establecidos en América.</p><p>El campamento de Santa Fe. Para mostrar que los granadinos que estaban allí para quedarse los reyes Católicos levantaron en apenas 80 días un campamento de piedra y ladrillo donde instalaron su corte. Allí no solo esperaron la rendición de Boabdil y se firmó la rendición de Granada; también se firmaron las condiciones por las cuales se financiaría el viaje a las Indias de Cristóbal Colón, que acabaría llevando al descubrimiento del Nuevo Mundo.</p><a href='/serie-isabel/conquista-de-granada/extra/granada-isabel' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>> La Granada de Isabel</a><a href='/serie-isabel/conquista-de-granada/batalla/toma-baza ' title='Visita la sección del especial la conquista de granada en lab.RTVE.es'>< La toma de Baza</a>"
    },
    {
      "url": "/extra/granada-isabel",
      "id": "extra-granada-isabel",
      "title": "Conquista de Granada: Isabel reforma la ciudada ciudad",
      "description": "Tras la toma de Granada, Isabel inicia su transformación y modernización de la misma empezando por el centro",
      "body": "<p>Tras la toma de Granada, Isabel inicia su transformación y modernización de la misma empezando por el centro. Sus dos primeros proyectos fueron la construcción de una catedral y de un tribunal de justicia. La importancia de Granada para Isabel es tan grande que incorpora a su escudo la granada, símbolo de la ciudad.</p><p>Isabel es considerada como la primera gran coleccionista de arte. En el museo anexo a la capilla real mortuoria se encuentra una de la colecciones más importantes de pintura flamenca.</p><a href='/serie-isabel/conquista-de-granada/extra/creditos' title='Visita la sección de creditos en lab.RTVE.es'>> Creditos</a><a href='/serie-isabel/conquista-de-granada/extra/expulsion-de-los-judios' title='Visita la sección del especial la expulsion de los judios en lab.RTVE.es'>< La expulsion de los judios</a>"
    },     
    {
      "url": "/extra/creditos",
      "id": "creditos",
      "title": "Conquista de Granada: créditos",
      "description": "El equipo del lab: Guión: Alberto Fernández / Miriam Hernan Realización: César Vallejo / Miguel Campos, Diseño: Ismael Recio, Desarrollo: lab.rtve.es",
      "body": "<p>Locución: <strong>Michelle Jenner</strong> y <strong>Alex Martínez</strong></p><p>Guión: <strong>Alberto Fernandez</strong> y <strong>Miriam Hernanz</strong></p><p>Realización: <strong>Miguel Campos</strong> y <strong>César Vallejo</strong></p><p>Diseño: <strong>Ismael Recio</strong></p><p>Desarrollo: <strong>Departamento técnico Lab RTVE.es</strong></p><p>Ilustración / Animación: <strong>Ben Kovar / Vectorsoul</strong></p><p>Ambientación musical: <strong>Noelia Romero</strong></p><p>Posproducción de sonido: <strong>Curro Escribano</strong></p><p>Coordinación: <strong>Charo Marcos</strong></p><p>Producción Ejecutiva RTVE: <strong>Ricardo Villa</strong></p><p>Producción Ejecutiva TVE: <strong>Nicolás Romero</strong></p><br><p>Con la colaboración de los historiadores <strong>Mabel Villagra</strong> y <strong>José Enrique Villuendas</strong> y de <strong>Paloma González</strong>.</p><br><p>Agradecimientos:</p><p><strong>Museo del Ejercito</strong> - <strong>Museo Nacional del Prado</strong></p><p><strong>Museo Nacional de Arte de Cataluña</strong> - <strong>Centro de Interpretacion de la Juderia de Sevilla</strong></p><p><strong>Diputación de Granada</strong> - <strong>Universidad de Barcelona</strong></p><br/><br/><a href='/serie-isabel/conquista-de-granada/extra/expulsion-de-los-judios' title='Visita la sección del especial la expulsión de los judíos en lab.RTVE.es'>< La expulsión de los judíos</a>"    }
  ]
}
